
/* Class = "IBUITabBarItem"; title = "Events"; ObjectID = "56"; */
"56.title" = "Evénements";

/* Class = "IBUITableViewController"; title = "Pick Some Friends"; ObjectID = "172"; */
"172.title" = "Choisir quelques amis";

/* Class = "IBUINavigationItem"; title = "Pick friends"; ObjectID = "180"; */
"180.title" = "Choississez des amis";

/* Class = "IBUISearchBar"; placeholder = "Rechercher"; ObjectID = "183"; */
"183.placeholder" = "Rechercher";

/* Class = "IBUILabel"; text = "First"; ObjectID = "192"; */
"192.text" = "Premier";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "217"; */
"217.text" = "Nom";

/* Class = "IBUIBarButtonItem"; title = "Show all contacts"; ObjectID = "243"; */
"243.title" = "Tous les contacts";

/* Class = "IBUIBarButtonItem"; title = "Add these friends"; ObjectID = "245"; */
"245.title" = "Ajouter ces amis";

/* Class = "IBUINavigationItem"; title = "Devises"; ObjectID = "281"; */
"281.title" = "Devises";

/* Class = "IBUISearchBar"; placeholder = "Rechercher une devise"; ObjectID = "282"; */
"282.placeholder" = "Rechercher une devise";

/* Class = "IBUILabel"; text = "Local symbol"; ObjectID = "291"; */
"291.text" = "Local symbol";

/* Class = "IBUILabel"; text = "local description"; ObjectID = "292"; */
"292.text" = "local description";

/* Class = "IBUITabBarItem"; title = "Friends"; ObjectID = "343"; */
"343.title" = "Amis";

/* Class = "IBUITableViewController"; title = "ICloud"; ObjectID = "478"; */
"478.title" = "Cloud";

/* Class = "IBUINavigationItem"; title = "Cloud"; ObjectID = "486"; */
"486.title" = "Cloud";

/* Class = "IBUITableViewController"; title = "Settings"; ObjectID = "487"; */
"487.title" = "Réglages";

/* Class = "IBUINavigationItem"; title = "Préférences"; ObjectID = "495"; */
"495.title" = "Préférences";

/* Class = "IBUINavigationItem"; title = "Dépense"; ObjectID = "538"; */
"538.title" = "Dépense";

/* Class = "IBUINavigationItem"; title = "Qui a payé ?"; ObjectID = "654"; */
"654.title" = "Qui a payé ?";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "660"; */
"660.text" = "Label";

/* Class = "IBUILabel"; text = "desc"; ObjectID = "661"; */
"661.text" = "desc";

/* Class = "IBUINavigationItem"; title = "Pour quoi ?"; ObjectID = "690"; */
"690.title" = "Pour quoi ?";

/* Class = "IBUITextField"; placeholder = "rappel..."; ObjectID = "692"; */
"692.placeholder" = "rappel...";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "701"; */
"701.text" = "Name";

/* Class = "IBUILabel"; text = "First"; ObjectID = "702"; */
"702.text" = "First";

/* Class = "IBUINavigationItem"; title = "EventName"; ObjectID = "712"; */
"712.title" = "EventName";

/* Class = "IBUIButton"; normalTitle = "Tab1"; ObjectID = "715"; */
"715.normalTitle" = "Tab1";

/* Class = "IBUIButton"; normalTitle = "Tab3"; ObjectID = "716"; */
"716.normalTitle" = "Tab3";

/* Class = "IBUIButton"; normalTitle = "Tab2"; ObjectID = "717"; */
"717.normalTitle" = "Tab2";

/* Class = "IBUINavigationItem"; title = "Amis"; ObjectID = "731"; */
"731.title" = "Amis";

/* Class = "IBUINavigationItem"; title = "Remboursements"; ObjectID = "740"; */
"740.title" = "Remboursements";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "749"; */
"749.text" = "Name";

/* Class = "IBUILabel"; text = "First"; ObjectID = "750"; */
"750.text" = "First";

/* Class = "IBUILabel"; text = "Aucun ami"; ObjectID = "755"; */
"755.text" = "Aucun ami";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "0II-eu-wjp"; */
"0II-eu-wjp.text" = "detail";

/* Class = "IBUILabel"; text = "d'une version précédante de FriendCash"; ObjectID = "1Ab-d6-WFr"; */
"1Ab-d6-WFr.text" = "d'une version précédante de FriendCash";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "22Y-kn-c7L"; */
"22Y-kn-c7L.text" = "pizza and coke";

/* Class = "IBUINavigationItem"; title = "New event"; ObjectID = "2tk-Dl-IKq"; */
"2tk-Dl-IKq.title" = "New event";

/* Class = "IBUILabel"; text = "Aucun événement"; ObjectID = "40Q-Vx-YdW"; */
"40Q-Vx-YdW.text" = "Aucun événement";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "4bm-vg-Fgj"; */
"4bm-vg-Fgj.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "Noter l'application"; ObjectID = "4uI-dC-aCW"; */
"4uI-dC-aCW.text" = "Noter l'application";

/* Class = "IBUILabel"; text = "Aucune dépense"; ObjectID = "50B-Do-r8T"; */
"50B-Do-r8T.text" = "Aucune dépense";

/* Class = "IBUINavigationItem"; title = "Quand ?"; ObjectID = "5V2-gG-386"; */
"5V2-gG-386.title" = "Quand ?";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "7ku-Yl-G6H"; */
"7ku-Yl-G6H.text" = "detail";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "88y-C2-1MK"; */
"88y-C2-1MK.text" = "Name";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "8MD-X0-gZl"; */
"8MD-X0-gZl.text" = "Name";

/* Class = "IBUILabel"; text = "0"; ObjectID = "A5M-6I-ZSf"; */
"A5M-6I-ZSf.text" = "0";

/* Class = "IBUILabel"; text = "last modification date"; ObjectID = "AJG-eD-uwa"; */
"AJG-eD-uwa.text" = "last modification date";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "B1u-B8-qd5"; */
"B1u-B8-qd5.text" = "Feras paid";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "BqU-vV-LXi"; */
"BqU-vV-LXi.text" = "Label";

/* Class = "IBUILabel"; text = "v #"; ObjectID = "Brx-zl-mt7"; */
"Brx-zl-mt7.text" = "v #";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "EFg-xu-vmc"; */
"EFg-xu-vmc.text" = "Feras paid";

/* Class = "IBUILabel"; text = "comment"; ObjectID = "Eb9-jE-Wr6"; */
"Eb9-jE-Wr6.text" = "comment";

/* Class = "IBUIButton"; normalTitle = "Ajouter un événement"; ObjectID = "Enp-HV-HRO"; */
"Enp-HV-HRO.normalTitle" = "Ajouter un événement";

/* Class = "IBUILabel"; text = "Importez vos données iCloud"; ObjectID = "FYP-zn-Pqf"; */
"FYP-zn-Pqf.text" = "Importez vos données iCloud";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ge8-im-2SA"; */
"Ge8-im-2SA.text" = "Label";

/* Class = "IBUINavigationItem"; title = "FirstName"; ObjectID = "H7c-gO-mhF"; */
"H7c-gO-mhF.title" = "FirstName";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "IE8-vt-pBZ"; */
"IE8-vt-pBZ.text" = "detail";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "IFy-KK-gkY"; */
"IFy-KK-gkY.text" = "$ 20.13";

/* Class = "IBUIViewController"; title = "Expenses"; ObjectID = "IUu-lh-3ic"; */
"IUu-lh-3ic.title" = "Expenses";

/* Class = "IBUINavigationItem"; title = "Evénéments"; ObjectID = "Iv0-YB-yEk"; */
"Iv0-YB-yEk.title" = "Evénéments";

/* Class = "IBUILabel"; text = "0,00"; ObjectID = "JZp-HL-0Jl"; */
"JZp-HL-0Jl.text" = "0,00";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "JzH-nO-Ceo"; */
"JzH-nO-Ceo.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KRk-kg-AQg"; */
"KRk-kg-AQg.text" = "Label";

/* Class = "IBUINavigationItem"; title = "Amis"; ObjectID = "KXS-yP-A5b"; */
"KXS-yP-A5b.title" = "Amis";

/* Class = "IBUILabel"; text = "Pour résoudre un conflit sélectionnez un ami dans la liste ci-dessous et liez le à l'un de vos contacts. C'est la pratique recommandée par le développeur pour utiliser tout le potentiel de FriendCash"; ObjectID = "LBm-aq-S4h"; */
"LBm-aq-S4h.text" = "Pour résoudre un conflit sélectionnez un ami dans la liste ci-dessous et liez le à l'un de vos contacts. C'est la pratique recommandée par le développeur pour utiliser tout le potentiel de FriendCash";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "M1k-lI-Vyc"; */
"M1k-lI-Vyc.text" = "subtitle";

/* Class = "IBUINavigationItem"; title = "Dans l'événement ?"; ObjectID = "M79-kS-eSE"; */
"M79-kS-eSE.title" = "Dans l'événement ?";

/* Class = "IBUILabel"; text = "FEB"; ObjectID = "MEF-Mf-fZp"; */
"MEF-Mf-fZp.text" = "FEB";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "MQn-Oy-oNe"; */
"MQn-Oy-oNe.text" = "Label";

/* Class = "IBUILabel"; text = "FriendCash"; ObjectID = "MVZ-A1-NkZ"; */
"MVZ-A1-NkZ.text" = "FriendCash";

/* Class = "IBUILabel"; text = "Uploader un événement"; ObjectID = "Mjn-ua-bA9"; */
"Mjn-ua-bA9.text" = "Uploader un événement";

/* Class = "IBUILabel"; text = "site internet"; ObjectID = "NJA-hv-mPW"; */
"NJA-hv-mPW.text" = "site internet";

/* Class = "IBUILabel"; text = "Précision décimale"; ObjectID = "NPp-3q-jg5"; */
"NPp-3q-jg5.text" = "Précision décimale";

/* Class = "IBUILabel"; text = "Cur"; ObjectID = "Oup-Jy-jwq"; */
"Oup-Jy-jwq.text" = "Cur";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "PAM-KS-wB6"; */
"PAM-KS-wB6.text" = "Title";

/* Class = "IBUITextField"; placeholder = "Titre"; ObjectID = "PYu-51-qSu"; */
"PYu-51-qSu.placeholder" = "Titre";

/* Class = "IBUILabel"; text = "Receptor"; ObjectID = "PpS-nI-xjt"; */
"PpS-nI-xjt.text" = "Receptor";

/* Class = "IBUILabel"; text = "12"; ObjectID = "Qj8-kL-pHQ"; */
"Qj8-kL-pHQ.text" = "12";

/* Class = "IBUILabel"; text = "First"; ObjectID = "R3U-1d-A7S"; */
"R3U-1d-A7S.text" = "First";

/* Class = "IBUINavigationItem"; title = "Link event"; ObjectID = "RXL-aZ-GRd"; */
"RXL-aZ-GRd.title" = "Link event";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "TWR-EY-XZh"; */
"TWR-EY-XZh.text" = "Detail";

/* Class = "IBUINavigationItem"; title = "Conflits"; ObjectID = "VGM-Xu-e1U"; */
"VGM-Xu-e1U.title" = "Conflits";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "WK3-6T-Ote"; */
"WK3-6T-Ote.text" = "detail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Wge-m8-e9g"; */
"Wge-m8-e9g.text" = "Label";

/* Class = "IBUILabel"; text = "http://"; ObjectID = "YUg-mo-0iQ"; */
"YUg-mo-0iQ.text" = "http://";

/* Class = "IBUILabel"; text = "1"; ObjectID = "ZRf-gp-anY"; */
"ZRf-gp-anY.text" = "1";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "aC6-hL-OoQ"; */
"aC6-hL-OoQ.text" = "Detail";

/* Class = "IBUILabel"; text = "2"; ObjectID = "b3F-9a-K78"; */
"b3F-9a-K78.text" = "2";

/* Class = "IBUILabel"; text = "Ordinator"; ObjectID = "bdv-KM-wZL"; */
"bdv-KM-wZL.text" = "Ordinator";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "bez-ZI-rTv"; */
"bez-ZI-rTv.text" = "Title";

/* Class = "IBUILabel"; text = "Demander une fonctionnalité"; ObjectID = "cUM-Lp-yUk"; */
"cUM-Lp-yUk.text" = "Demander une fonctionnalité";

/* Class = "IBUILabel"; text = "Faire passer le mot"; ObjectID = "cer-KV-jHX"; */
"cer-KV-jHX.text" = "Faire passer le mot";

/* Class = "IBUITextField"; placeholder = "0,00"; ObjectID = "czt-fe-j9a"; */
"czt-fe-j9a.placeholder" = "0,00";

/* Class = "IBUILabel"; text = "2"; ObjectID = "d68-5O-WwD"; */
"d68-5O-WwD.text" = "2";

/* Class = "IBUILabel"; text = "detail"; ObjectID = "dOd-ed-mx4"; */
"dOd-ed-mx4.text" = "detail";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "dQ7-BY-Zow"; */
"dQ7-BY-Zow.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Précision décimale"; ObjectID = "eSK-En-bFL"; */
"eSK-En-bFL.title" = "Précision décimale";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "eyt-n7-2Tv"; */
"eyt-n7-2Tv.text" = "Title";

/* Class = "IBUILabel"; text = "First"; ObjectID = "f6I-ab-dmU"; */
"f6I-ab-dmU.text" = "First";

/* Class = "IBUILabel"; text = "Button"; ObjectID = "feY-AW-7jU"; */
"feY-AW-7jU.text" = "Button";

/* Class = "IBUILabel"; text = "Importez vos données"; ObjectID = "ffJ-Rf-QXq"; */
"ffJ-Rf-QXq.text" = "Importez vos données";

/* Class = "IBUILabel"; text = "pizza and coke"; ObjectID = "ffU-GA-QmO"; */
"ffU-GA-QmO.text" = "pizza and coke";

/* Class = "IBUILabel"; text = "Aucun ami"; ObjectID = "fyh-ed-2Hu"; */
"fyh-ed-2Hu.text" = "Aucun ami";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "fzd-XY-UpP"; */
"fzd-XY-UpP.text" = "Label";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "gfg-cb-VlK"; */
"gfg-cb-VlK.text" = "$ 20.13";

/* Class = "IBUILabel"; text = "3"; ObjectID = "gpE-uq-vZa"; */
"gpE-uq-vZa.text" = "3";

/* Class = "IBUIButton"; normalTitle = "INR"; ObjectID = "hQh-sq-Usi"; */
"hQh-sq-Usi.normalTitle" = "INR";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "hhj-dX-HpK"; */
"hhj-dX-HpK.text" = "Name";

/* Class = "IBUITableViewSection"; footerTitle = "Copyright © 2009 - 2011"; ObjectID = "hx9-NT-36V"; */
"hx9-NT-36V.footerTitle" = "Copyright © 2009 - 2011";

/* Class = "IBUILabel"; text = "A propos"; ObjectID = "i5i-k3-Bgy"; */
"i5i-k3-Bgy.text" = "A propos";

/* Class = "IBUILabel"; text = "FEB"; ObjectID = "jSJ-My-eOV"; */
"jSJ-My-eOV.text" = "FEB";

/* Class = "IBUILabel"; text = "12"; ObjectID = "jWY-6V-GYe"; */
"jWY-6V-GYe.text" = "12";

/* Class = "IBUILabel"; text = "subtitle"; ObjectID = "jcK-sd-q0o"; */
"jcK-sd-q0o.text" = "subtitle";

/* Class = "IBUILabel"; text = "Lier à un Contact"; ObjectID = "jzw-Lo-rzw"; */
"jzw-Lo-rzw.text" = "Lier à un Contact";

/* Class = "IBUILabel"; text = "EventName"; ObjectID = "kpe-iy-Ocf"; */
"kpe-iy-Ocf.text" = "EventName";

/* Class = "IBUITableViewSection"; footerTitle = "Donnez à l'application une critique de cinq étoiles pour nous aider à l'améliorer"; ObjectID = "lFg-H7-ITD"; */
"lFg-H7-ITD.footerTitle" = "Donnez à l'application une critique de cinq étoiles pour nous aider à l'améliorer";

/* Class = "IBUILabel"; text = "First"; ObjectID = "lez-8t-gz9"; */
"lez-8t-gz9.text" = "First";

/* Class = "IBUILabel"; text = "Ajouter des amis depuis les Contacts"; ObjectID = "m5I-rd-E9r"; */
"m5I-rd-E9r.text" = "Ajouter des amis depuis les Contacts";

/* Class = "IBUILabel"; text = "d'une version précédante de FriendCash"; ObjectID = "msw-CR-CV1"; */
"msw-CR-CV1.text" = "d'une version précédante de FriendCash";

/* Class = "IBUITextField"; placeholder = "Commentaire"; ObjectID = "nRI-G4-MuL"; */
"nRI-G4-MuL.placeholder" = "Commentaire";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "oFL-rF-2hX"; */
"oFL-rF-2hX.text" = "Title";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "oOS-UG-CBv"; */
"oOS-UG-CBv.text" = "Label";

/* Class = "IBUILabel"; text = "Activer le son"; ObjectID = "pCY-gU-QW8"; */
"pCY-gU-QW8.text" = "Activer le son";

/* Class = "IBUINavigationItem"; title = "A propos"; ObjectID = "qhV-jb-V6r"; */
"qhV-jb-V6r.title" = "A propos";

/* Class = "IBUILabel"; text = "Résoudre les conflits"; ObjectID = "sHG-F0-ZBj"; */
"sHG-F0-ZBj.text" = "Résoudre les conflits";

/* Class = "IBUILabel"; text = "comment"; ObjectID = "v5s-X2-SSr"; */
"v5s-X2-SSr.text" = "comment";

/* Class = "IBUILabel"; text = "$ 20.13"; ObjectID = "vXn-a2-uUr"; */
"vXn-a2-uUr.text" = "$ 20.13";

/* Class = "IBUILabel"; text = "0"; ObjectID = "vzO-Jh-r0F"; */
"vzO-Jh-r0F.text" = "0";

/* Class = "IBUILabel"; text = "0"; ObjectID = "x1F-Dg-7nR"; */
"x1F-Dg-7nR.text" = "0";

/* Class = "IBUILabel"; text = "Devise"; ObjectID = "xgJ-Ku-OZs"; */
"xgJ-Ku-OZs.text" = "Devise";

/* Class = "IBUILabel"; text = "Feras paid"; ObjectID = "ynr-Z5-us9"; */
"ynr-Z5-us9.text" = "Feras paid";

/* Class = "IBUILabel"; text = "Aide"; ObjectID = "zWA-ua-qdR"; */
"zWA-ua-qdR.text" = "Aide";
